Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# mobile.item.add_action
source: Add
ar: إضافة
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
he: הוסף
hi: जोड़ें
hu: Hozzáadás
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
ms: Tambah
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adaugă
ru: Добавить
sk: Pridať
sv: Lägg till
th: เพิ่ม
tr: Ekle
uk: Додати
vi: Thêm
zh_hans: 添加
zh_hant: 新增

# mobile.item.marker_label
source: Marker
ar: العلامة
cs: Značka
da: Markør
de: Markierung
el: Δείκτης
es: Marcador
fi: Merkki
fr: Marqueur
he: סימן
hi: मार्कर
hu: Jelölő
id: Penanda
it: Marcatore
ja: マーカー
ko: 마커
ms: Penanda
nb: Markør
nl: Markering
pl: Znacznik
pt_br: Marcador
pt_pt: Marcador
ro: Marcator
ru: Маркер
sk: Značka
sv: Markör
th: เครื่องหมาย
tr: İşaretçi
uk: Маркер
vi: Dấu
zh_hans: 标记
zh_hant: 標記

# mobile.item.schedule_title
source: Schedule
ar: الجدول
cs: Plán
da: Tidsplan
de: Zeitplan
el: Πρόγραμμα
es: Programación
fi: Aikataulu
fr: Planifier
he: לוח זמנים
hi: शेड्यूल
hu: Ütemezés
id: Jadwal
it: Pianificazione
ja: スケジュール
ko: 일정
ms: Jadual
nb: Tidsplan
nl: Planning
pl: Harmonogram
pt_br: Agendar
pt_pt: Agenda
ro: Program
ru: График
sk: Plán
sv: Schema
th: กำหนดเวลา
tr: Program
uk: Розклад
vi: Lịch trình
zh_hans: 计划
zh_hant: 排程

# mobile.marker.blank
source: blank
ar: فارغ
cs: prázdné
da: tom
de: leer
el: κενό
es: vacío
fi: tyhjä
fr: vide
he: ריק
hi: रिक्त
hu: üres
id: kosong
it: vuoto
ja: 空白
ko: 공백
ms: kosong
nb: tomt
nl: blanco
pl: pusty
pt_br: em branco
pt_pt: em branco
ro: gol
ru: пусто
sk: prázdne
sv: tom
th: ว่าง
tr: boş
uk: порожній
vi: trống
zh_hans: 空白
zh_hant: 空白

# mobile.marker.bullet
source: bullet
ar: النقطة
cs: odrážka
da: punkt
de: Aufzählungspunkt
el: κουκκίδα
es: viñeta
fi: luettelomerkki
fr: puce
he: עיגול
hi: बुलेट
hu: felsorolás
id: poin
it: punto
ja: 箇条書き
ko: 글머리 기호
ms: peluru
nb: punktliste
nl: opsommingsteken
pl: punkt
pt_br: marcador
pt_pt: ponto
ro: glonț
ru: маркер
sk: odrážka
sv: punkt
th: จุด
tr: madde imi
uk: кулька
vi: dấu đầu dòng
zh_hans: 项目符号
zh_hant: 項目符號

# mobile.marker.checkbox
source: checkbox
ar: صندوق الاختيار
cs: zaškrtávací políčko
da: afkrydsningsfelt
de: Kontrollkästchen
el: κουτί ελέγχου
es: casilla de verificación
fi: valintaruutu
fr: case à cocher
he: תיבת בדיקה
hi: चेकबॉक्स
hu: jelölőnégyzet
id: kotak centang
it: casella di controllo
ja: チェックボックス
ko: 체크박스
ms: kotak semak
nb: avmerkingsboks
nl: selectievakje
pl: pole wyboru
pt_br: caixa de seleção
pt_pt: caixa de verificação
ro: casetă de bifare
ru: флажок
sk: zaškrtávacia políčka
th: ช่องทำเครื่องหมาย
tr: onay kutusu
uk: прапорець
vi: hộp kiểm
zh_hans: 复选框
zh_hant: 核取方塊

# mobile.marker.numbered
source: numbered
ar: مرقم
cs: čísla
da: nummereret
de: Nummeriert
el: αριθμημένο
es: numerado
fi: numeroitu
fr: numéroté
he: ממוספר
hi: संख्यायुक्त
hu: számozott
id: bernomor
it: numerato
ja: 番号付き
ko: 번호 매김
ms: bernombor
nb: nummerert
nl: genummerd
pl: numerowany
pt_br: numerado
pt_pt: numerado
ro: numerotat
ru: нумерованный
sk: očíslované
sv: numrerad
th: ลำดับหมายเลข
tr: numaralı
uk: нумерований
vi: đánh số
zh_hans: 编号
zh_hant: 編號

# mobile.marker.title
source: Marker
ar: العلامة
cs: Značka
da: Markør
de: Markierung
el: Δείκτης
es: Marcador
fi: Merkki
fr: Marqueur
he: סימן
hi: मार्कर
hu: Jelölő
id: Penanda
it: Marcatore
ja: マーカー
ko: 마커
ms: Penanda
nb: Markør
nl: Markering
pl: Znacznik
pt_br: Marcador
pt_pt: Marcador
ro: Marcator
ru: Маркер
sk: Značka
sv: Markör
th: เครื่องหมาย
tr: İşaretçi
uk: Маркер
vi: Dấu
zh_hans: 标记
zh_hant: 標記

# mobile.month_picker.next
source: Next month
ar: الشهر القادم
cs: Další měsíc
da: Næste måned
de: Nächster Monat
el: Επόμενος μήνας
es: Siguiente mes
fi: Seuraava kuukausi
fr: Mois suivant
he: חודש הבא
hi: अगला महीना
hu: Következő hónap
id: Bulan depan
it: Mese successivo
ja: 来月
ko: 다음 달
ms: Bulan seterusnya
nb: Neste måned
nl: Volgende maand
pl: Następny miesiąc
pt_br: Próximo mês
pt_pt: Mês seguinte
ro: Luna viitoare
ru: Следующий месяц
sk: Ďalší mesiac
sv: Nästa månad
th: เดือนถัดไป
tr: Sonraki ay
uk: Наступний місяць
vi: Tháng tiếp theo
zh_hans: 下一个月
zh_hant: 下個月

# mobile.month_picker.previous
source: Previous month
ar: الشهر السابق
cs: Předchozí měsíc
da: Forrige måned
de: Vorheriger Monat
el: Προηγούμενος μήνας
es: Mes anterior
fi: Edellinen kuukausi
fr: Mois précédent
he: החודש הקודם
hi: पिछला महीना
hu: Előző hónap
id: Bulan sebelumnya
it: Mese precedente
ja: 前月
ko: 이전 달
ms: Bulan sebelumnya
nb: Forrige måned
nl: Vorige maand
pl: Poprzedni miesiąc
pt_br: Mês anterior
pt_pt: Mês anterior
ro: Luna anterioară
ru: Предыдущий месяц
sk: Predchádzajúci mesiac
sv: Föregående månad
th: เดือนก่อนหน้า
tr: Önceki ay
uk: Попередній місяць
vi: Tháng trước
zh_hans: 上一个月
zh_hant: 上個月

# mobile.move_to_folder.cannot_find_folder_toast
source: Cannot find folder
ar: لم يتمكن العثور على المجلد
cs: Složku nelze najít
da: Kan ikke finde mappe
de: Ordner nicht gefunden
el: Δεν βρίσκεται ο φάκελος
es: No se puede encontrar la carpeta
fi: Kansiota ei löydy
fr: Impossible de trouver le dossier
he: לא ניתן למצוא תיקייה
hi: फ़ोल्डर नहीं मिल सकता
hu: Mappa nem található
id: Folder tidak ditemukan
it: Impossibile trovare la cartella
ja: フォルダが見つかりません
ko: 폴더를 찾을 수 없음
ms: Tidak dapat mencari folder
nb: Kan ikke finne mappen
nl: Map niet gevonden
pl: Nie można znaleźć folderu
pt_br: Não foi possível encontrar a pasta
pt_pt: Não é possível encontrar a pasta
ro: Nu pot găsi folder
ru: Папка не найдена
sk: Nepodarilo sa nájsť priečinok
sv: Kan inte hitta mappen
th: ไม่พบโฟลเดอร์
tr: Klasör bulunamıyor
uk: Папку не знайдено
vi: Không thể tìm thấy thư mục
zh_hans: 找不到文件夹
zh_hant: 找不到資料夾

# mobile.move_to_folder.cannot_move_toast
source: Cannot move this item
ar: لا يمكن نقل هذا العنصر
cs: Tuto položku nelze přesunout
da: Kan ikke flytte dette element
de: Kann diese Aufgabe nicht verschieben
el: Δεν είναι δυνατή η μετακίνηση αυτού του στοιχείου
es: No se puede mover este elemento
fi: Tätä kohdetta ei voi siirtää
fr: Impossible de déplacer cet élément
he: לא ניתן להעביר פריט זה
hi: इस वस्तु को स्थानांतरित नहीं कर सकते
hu: Ez az elem nem mozgatható
id: Tidak dapat memindahkan item ini
it: Impossibile spostare questo elemento
ja: このアイテムは移動できません
ko: 이 항목을 이동할 수 없음
ms: Tidak dapat memindahkan item ini
nb: Kan ikke flytte dette elementet
nl: Kan dit item niet verplaatsen
pl: Nie można przenieść tego elementu
pt_br: Não é possível mover este item
pt_pt: Não é possível mover este item
ro: Nu pot muta acest element
ru: Невозможно переместить этот элемент
sk: Túto položku nie je možné presunúť
sv: Kan inte flytta denna uppgift
th: ไม่สามารถย้ายรายการนี้ได้
tr: Bu öğe taşınamıyor
uk: Не можна перемістити це завдання
vi: Không thể di chuyển mục này
zh_hans: 无法移动此项目
zh_hant: 無法移動此項目

# mobile.move_to_folder.current_suffix
source: (current)
ar: (الحالي)
cs: (aktuální)
da: (aktuel)
de: (aktuell)
el: (τρέχων)
es: (actual)
fi: (nykyinen)
fr: (actuel)
he: (נוכחי)
hi: (वर्तमान)
hu: (jelenlegi)
id: (saat ini)
it: (attuale)
ja: （現在）
ko: (현재)
ms: (semasa)
nb: (gjeldende)
nl: (huidige)
pl: (bieżący)
pt_br: (atual)
pt_pt: (atual)
ro: (curent)
ru: (текущая)
sk: (aktuálny)
sv: (aktuell)
th: (ปัจจุบัน)
tr: (mevcut)
uk: (поточна)
vi: (hiện tại)
zh_hans: （当前）
zh_hant: （目前）

# mobile.move_to_folder.title
source: Move To Folder
ar: نقل إلى المجلد
cs: Přesunout do složky
da: Flyt til mappe
de: In Ordner verschieben
el: Μετακίνηση σε φάκελο
es: Mover a carpeta
fi: Siirrä kansioon
fr: Déplacer vers le dossier
he: העבר לתיקייה
hi: फ़ोल्डर में स्थानांतरित करें
hu: Mozgatás mappához
id: Pindahkan Ke Folder
it: Sposta in cartella
ja: フォルダに移動
ko: 폴더로 이동
ms: Pindah Ke Folder
nb: Flytt til mappe
nl: Verplaatsen naar map
pl: Przenieś do folderu
pt_br: Mover para pasta
pt_pt: Mover para Pasta
ro: Mută în folder
ru: Переместить в папку
sk: Presunúť do priečinka
sv: Flytta till mapp
th: ย้ายไปยังโฟลเดอร์
tr: Klasöre Taşı
uk: Перемістити в папку
vi: Di chuyển Đến Thư mục
zh_hans: 移动到文件夹
zh_hant: 移動至資料夾

# mobile.nav.home
source: Home
ar: الرئيسية
cs: Domů
da: Start
de: Startseite
el: Αρχική σελίδα
es: Inicio
fi: Koti
fr: Accueil
he: בית
hi: होम
hu: Kezdőlap
id: Beranda
ja: ホーム
ko: 홈
ms: Rumah
nb: Hjem
nl: Start
pl: Strona główna
pt_br: Início
pt_pt: Início
ro: Acasă
ru: Главная
sk: Domov
sv: Start
th: หน้าแรก
tr: Ana Sayfa
uk: Головна
vi: Trang chủ
zh_hans: 主页
zh_hant: 首頁

# mobile.nav.new_scheme
source: New Scheme
ar: مخطط جديد
cs: Nový plán
da: Nyt skema
de: Neues Schema
el: Νέο σχέδιο
es: Nuevo esquema
fi: Uusi kaavio
fr: Nouveau plan
he: תכנית חדשה
hi: नई योजना
hu: Új séma
id: Skema Baru
it: Nuovo schema
ja: 新しいスキーム
ko: 새로운 스키마
ms: Skema Baru
nb: Nytt skjema
nl: Nieuw schema
pl: Nowy schemat
pt_br: Novo esquema
pt_pt: Novo Esquema
ro: Plan nou
ru: Новая схема
sk: Nová schéma
sv: Nytt schema
th: แบบแผนใหม่
tr: Yeni Şema
uk: Нова схема
vi: Lược đồ Mới
zh_hans: 新建方案
zh_hant: 新增方案

# mobile.nav.scheme_title_fallback
source: Scheme
ar: المخطط
cs: Plán
da: Skema
de: Schema
el: Σχέδιο
es: Esquema
fi: Kaavio
fr: Plan
he: תכנית
hi: योजना
hu: Séma
id: Skema
it: Schema
ja: スキーム
ko: 스키마
ms: Skema
nb: Skjema
nl: Schema
pl: Schemat
pt_br: Esquema
pt_pt: Esquema
ro: Plan
ru: Схема
sk: Schéma
sv: Schema
th: แบบแผน
tr: Şema
uk: Схема
vi: Lược đồ
zh_hans: 方案
zh_hant: 方案

# mobile.nav.tab_calendar
source: Calendar
ar: التقويم
cs: Kalendář
da: Kalender
de: Kalender
el: Ημερολόγιο
es: Calendario
fi: Kalenteri
fr: Calendrier
he: לוח שנה
hi: कैलेंडर
hu: Naptár
id: Kalender
it: Calendario
ja: カレンダー
ko: 캘린더
ms: Kalendar
nb: Kalender
nl: Agenda
pl: Kalendarz
pt_br: Calendário
pt_pt: Calendário
ru: Календарь
sk: Kalendár
sv: Kalender
th: ปฏิทิน
tr: Takvim
uk: Календар
vi: Lịch
zh_hans: 日历
zh_hant: 日曆

# mobile.nav.tab_daily
source: Daily
ar: يومي
cs: Denní
da: Daglig
de: Täglich
el: Ημερήσια
es: Diario
fi: Päivittäinen
fr: Quotidien
he: יומי
hi: दैनिक
hu: Napi
id: Harian
it: Giornaliero
ja: 日常
ko: 일일
ms: Harian
nb: Daglig
nl: Dagelijks
pl: Dziennie
pt_br: Diário
pt_pt: Diário
ro: Zilnic
ru: Дневник
sk: Denný
sv: Dagligt
th: รายวัน
tr: Günlük
uk: Щоденно
vi: Hàng ngày
zh_hans: 日常
zh_hant: 每日

# mobile.nav.tab_home
source: Home
ar: الرئيسية
cs: Domů
da: Start
de: Startseite
el: Αρχική σελίδα
es: Inicio
fi: Koti
fr: Accueil
he: בית
hi: होम
hu: Kezdőlap
id: Beranda
ja: ホーム
ko: 홈
ms: Rumah
nb: Hjem
nl: Start
pl: Strona główna
pt_br: Início
pt_pt: Início
ro: Acasă
ru: Главная
sk: Domov
sv: Start
th: หน้าแรก
tr: Ana Sayfa
uk: Головна
vi: Trang chủ
zh_hans: 主页
zh_hant: 首頁

# mobile.nav.tab_schemes
source: Schemes
ar: المخططات
cs: Plány
da: Skemaer
de: Schemata
el: Σχέδια
es: Esquemas
fi: Kaaviot
fr: Plans
he: תכניות
hi: योजनाएं
hu: Sémák
id: Skema
it: Schemi
ja: スキーム
ko: 스키마
ms: Skema
nb: Skjemaer
nl: Schema's
pl: Schematy
pt_br: Esquemas
pt_pt: Esquemas
ro: Planuri
ru: Схемы
sk: Schémy
sv: Scheman
th: แบบแผน
tr: Şemalar
uk: Схеми
vi: Lược đồ
zh_hans: 方案
zh_hant: 方案

# mobile.nav.tab_search
source: Search
ar: البحث
cs: Hledat
da: Søg
de: Suche
el: Αναζήτηση
es: Búsqueda
fi: Haku
fr: Rechercher
he: חיפוש
hi: खोज
hu: Keresés
id: Pencarian
it: Ricerca
ja: 検索
ko: 검색
ms: Carian
nb: Søk
nl: Zoeken
pl: Wyszukiwanie
pt_br: Busca
pt_pt: Pesquisa
ro: Căutare
ru: Поиск
sk: Hľadať
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

# mobile.nav.tab_settings
source: Settings
ar: الإعدادات
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
fi: Asetukset
fr: Paramètres
he: הגדרות
hi: सेटिंग्स
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
ru: Настройки
sk: Nastavenia
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Параметри
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

# mobile.new_menu.new_scheme
source: New Scheme
ar: مخطط جديد
cs: Nový plán
da: Nyt skema
de: Neues Schema
el: Νέο σχέδιο
es: Nuevo esquema
fi: Uusi kaavio
fr: Nouveau plan
he: תכנית חדשה
hi: नई योजना
hu: Új séma
id: Skema Baru
it: Nuovo schema
ja: 新しいスキーム
ko: 새로운 스키마
ms: Skema Baru
nb: Nytt skjema
nl: Nieuw schema
pl: Nowy schemat
pt_br: Novo esquema
pt_pt: Novo Esquema
ro: Plan nou
ru: Новая схема
sk: Nová schéma
sv: Nytt schema
th: แบบแผนใหม่
tr: Yeni Şema
uk: Нова схема
vi: Lược đồ Mới
zh_hans: 新建方案
zh_hant: 新增方案

# mobile.notifications.channel_description
source: Calendar reminders and assignments from KnotQ
ar: تذكيرات التقويم والمهام من KnotQ
cs: Připomenutí a úkoly z kalendáře od KnotQ
da: Kalenderpåmindelser og opgaver fra KnotQ
de: Kalenderbenachrichtigungen und Aufgaben von KnotQ
el: Υπενθυμίσεις ημερολογίου και εργασίες από το KnotQ
es: Recordatorios de calendario y tareas de KnotQ
fi: Kalenteri-muistutukset ja tehtävät KnotQ:sta
fr: Rappels de calendrier et affectations de KnotQ
he: תזכורות ויעדים מ-KnotQ
hi: KnotQ से कैलेंडर अनुस्मारक और कार्य
hu: Naptáremlékeztetők és hozzárendelések a KnotQ-tól
id: Pengingat kalender dan tugas dari KnotQ
it: Promemoria calendari e incarichi da KnotQ
ja: KnotQ からのカレンダーリマインダーとアサイン
ko: KnotQ의 캘린더 리마인더 및 할당
ms: Peringatan kalendar dan tugasan daripada KnotQ
nb: Kalenderremindere og oppgaver fra KnotQ
nl: Agendaherinneringen en taken van KnotQ
pl: Przypomnienia kalendarza i zadania z KnotQ
pt_br: Lembretes de calendário e tarefas do KnotQ
pt_pt: Lembretes de calendário e tarefas do KnotQ
ro: Reamintiri de calendar și atribuții din KnotQ
ru: Напоминания календаря и задания из KnotQ
sk: Pripomenutia a úlohy z kalendára z KnotQ
sv: Kalenderaviseringar och uppdrag från KnotQ
th: การแจ้งเตือนปฏิทินและงานจาก KnotQ
tr: KnotQ'dan takvim anımsatıcıları ve görevler
uk: Нагадування про календар і завдання від KnotQ
vi: Nhắc nhở lịch và các bài tập từ KnotQ
zh_hans: 来自 KnotQ 的日历提醒和任务
zh_hant: 來自 KnotQ 的日曆提醒和代辦事項

# mobile.notifications.channel_name
source: KnotQ reminders
ar: تذكيرات KnotQ
cs: Připomenutí KnotQ
da: KnotQ-påmindelser
de: KnotQ-Benachrichtigungen
el: Υπενθυμίσεις KnotQ
es: Recordatorios de KnotQ
fi: KnotQ-muistutukset
fr: Rappels KnotQ
he: תזכורות KnotQ
hi: KnotQ अनुस्मारक
hu: KnotQ emlékeztetők
id: Pengingat KnotQ
it: Promemoria KnotQ
ja: KnotQ リマインダー
ko: KnotQ 리마인더
ms: Peringatan KnotQ
nb: KnotQ-remindere
nl: KnotQ-herinneringen
pl: Przypomnienia KnotQ
pt_br: Lembretes KnotQ
pt_pt: Lembretes do KnotQ
ro: Reamintiri KnotQ
ru: Напоминания KnotQ
sk: Pripomenutia KnotQ
sv: KnotQ-påminnelser
th: การแจ้งเตือน KnotQ
tr: KnotQ anımsatıcıları
uk: Нагадування KnotQ
vi: Nhắc nhở KnotQ
zh_hans: KnotQ 提醒
zh_hant: KnotQ 提醒

# mobile.notifications.fallback_body
source: Scheduled item
ar: عنصر مجدول
cs: Naplánovaná položka
da: Planlagt element
de: Geplante Aufgabe
el: Προγραμματισμένο στοιχείο
es: Elemento programado
fi: Ajoitettu kohde
fr: Élément planifié
he: פריט מתוכנן
hi: शेड्यूल की गई वस्तु
hu: Ütemezett elem
id: Item terjadwal
it: Elemento pianificato
ja: スケジュール済みアイテム
ko: 예약된 항목
ms: Item yang dijadualkan
nb: Planlagt element
nl: Geplande taak
pl: Element zaplanowany
pt_br: Item agendado
pt_pt: Item agendado
ro: Element programat
ru: Запланированный элемент
sk: Naplánovaná položka
sv: Inplanerad uppgift
th: รายการที่กำหนดเวลา
tr: Planlanan öğe
uk: Заплановане завдання
vi: Mục được lên lịch
zh_hans: 计划项目
zh_hant: 排定的項目

# mobile.notifications.mark_done
source: Mark done
ar: وضع علامة على المكتمل
cs: Označit jako hotovo
da: Markér som udført
de: Als erledigt markieren
el: Σήμανση ως ολοκληρωμένη
es: Marcar como listo
fi: Merkitse valmiiksi
fr: Marquer comme terminé
he: סמן כמושלם
hi: पूर्ण चिह्नित करें
hu: Megjelölés készként
id: Tandai selesai
it: Segna come completato
ja: 完了にする
ko: 완료 표시
ms: Tandai Selesai
nb: Merk som ferdig
nl: Markeren als voltooid
pl: Oznacz jako gotowe
pt_br: Marcar como concluído
pt_pt: Marcar como concluído
ro: Marchează ca terminat
ru: Отметить как выполнено
sk: Označiť ako hotové
sv: Markera som slutförd
th: ทำเครื่องหมายเสร็จสิ้น
tr: Tamamlandı olarak işaretle
uk: Позначити виконаним
vi: Đánh dấu hoàn thành
zh_hans: 标记为完成
zh_hant: 標記為完成

# mobile.notifications.snooze_1d
source: Snooze 1d
ar: غفوة يوم
cs: Odložit o 1 den
da: Udskyd 1 dag
de: 1 T. Stille
el: Αναβολή 1η
es: Posponer 1 día
fi: Vaienna 1 pv
fr: Reporter 1 j
he: דחה ליום
hi: 1 दिन के लिए स्नूज़ करें
hu: Késleltetés 1 n
id: Tunda 1h
it: Rimanda 1g
ja: 1 日スヌーズ
ko: 1일 뒤로 미루기
ms: Senyap 1h
nb: Utsett 1d
nl: Wacht 1 dag
pl: Drzemka 1d
pt_br: Adiar 1d
pt_pt: Adiar 1d
ro: Amână 1z
ru: Отложить на 1д
sk: Odložiť 1 deň
sv: Skjut upp 1 dag
th: เลื่อนออกไป 1 วัน
tr: 1 gün ertele
uk: Відкласти на 1 день
vi: Trì hoãn 1 ngày
zh_hans: 延后 1 天
zh_hant: 延後 1 天

# mobile.notifications.snooze_1h
source: Snooze 1h
ar: غفوة ساعة
cs: Odložit o 1 hodinu
da: Udskyd 1 time
de: 1 Std. Stille
el: Αναβολή 1ω
es: Posponer 1h
fi: Vaienna 1 h
fr: Reporter 1 h
he: דחה לשעה
hi: 1 घंटे के लिए स्नूज़ करें
hu: Késleltetés 1 ó
id: Tunda 1j
it: Rimanda 1h
ja: 1 時間スヌーズ
ko: 1시간 뒤로 미루기
ms: Senyap 1j
nb: Utsett 1t
nl: Wacht 1 uur
pl: Drzemka 1h
pt_br: Adiar 1h
pt_pt: Adiar 1h
ro: Amână 1h
ru: Отложить на 1ч
sk: Odložiť 1 hod
sv: Skjut upp 1 tim
th: เลื่อนออกไป 1 ชั่วโมง
tr: 1 saat ertele
uk: Відкласти на 1 год
vi: Trì hoãn 1 giờ
zh_hans: 延后 1 小时
zh_hant: 延後 1 小時

# mobile.notifications.snooze_1m
source: Snooze 1m
ar: غفوة دقيقة
cs: Odložit o 1 minutu
da: Udskyd 1 min
de: 1 Min. Stille
el: Αναβολή 1λ
es: Posponer 1m
fi: Vaienna 1 min
fr: Reporter 1 min
he: דחה לדקה
hi: 1 मिनट के लिए स्नूज़ करें
hu: Késleltetés 1 p
id: Tunda 1m
it: Rimanda 1m
ja: 1 分スヌーズ
ko: 1분 뒤로 미루기
ms: Senyap 1m
nb: Utsett 1m
nl: Wacht 1 min
pl: Drzemka 1m
pt_br: Adiar 1m
pt_pt: Adiar 1m
ro: Amână 1m
ru: Отложить на 1м
sk: Odložiť 1 min
sv: Skjut upp 1 min
th: เลื่อนออกไป 1 นาที
tr: 1 dk ertele
uk: Відкласти на 1 хв
vi: Trì hoãn 1 phút
zh_hans: 延后 1 分钟
zh_hant: 延後 1 分鐘

# mobile.notifications.snooze_1w
source: Snooze 1w
ar: غفوة أسبوع
cs: Odložit o 1 týden
da: Udskyd 1 uge
de: 1 Wo. Stille
el: Αναβολή 1ε
es: Posponer 1 semana
fi: Vaienna 1 vk
fr: Reporter 1 sem
he: דחה לשבוע
hi: 1 सप्ताह के लिए स्नूज़ करें
hu: Késleltetés 1 h
id: Tunda 1m
it: Rimanda 1s
ja: 1 週間スヌーズ
ko: 1주 뒤로 미루기
ms: Senyap 1m
nb: Utsett 1u
nl: Wacht 1 week
pl: Drzemka 1w
pt_br: Adiar 1s
pt_pt: Adiar 1s
ro: Amână 1s
ru: Отложить на 1н
sk: Odložiť 1 týž
sv: Skjut upp 1 v
th: เลื่อนออกไป 1 สัปดาห์
tr: 1 hafta ertele
uk: Відкласти на 1 тиждень
vi: Trì hoãn 1 tuần
zh_hans: 延后 1 周
zh_hant: 延後 1 週

# mobile.notifications.snooze_2h
source: Snooze 2h
ar: غفوة ساعتان
cs: Odložit o 2 hodiny
da: Udskyd 2 timer
de: 2 Std. Stille
el: Αναβολή 2ω
es: Posponer 2h
fi: Vaienna 2 h
fr: Reporter 2 h
he: דחה ל-2 שעות
hi: 2 घंटे के लिए स्नूज़ करें
hu: Késleltetés 2 ó
id: Tunda 2j
it: Rimanda 2h
ja: 2 時間スヌーズ
ko: 2시간 뒤로 미루기
ms: Senyap 2j
nb: Utsett 2t
nl: Wacht 2 uur
pl: Drzemka 2h
pt_br: Adiar 2h
pt_pt: Adiar 2h
ro: Amână 2h
ru: Отложить на 2ч
sk: Odložiť 2 hod
sv: Skjut upp 2 tim
th: เลื่อนออกไป 2 ชั่วโมง
tr: 2 saat ertele
uk: Відкласти на 2 год
vi: Trì hoãn 2 giờ
zh_hans: 延后 2 小时
zh_hant: 延後 2 小時

# mobile.notifications.snooze_5m
source: Snooze 5m
ar: غفوة 5د
cs: Odložit o 5 minut
da: Udskyd 5 min
de: 5 Min. Stille
el: Αναβολή 5λ
es: Posponer 5m
fi: Vaienna 5 min
fr: Reporter 5 min
he: דחה ל-5 דקות
hi: 5 मिनट के लिए स्नूज़ करें
hu: Késleltetés 5 p
id: Tunda 5m
it: Rimanda 5m
ja: 5 分スヌーズ
ko: 5분 뒤로 미루기
ms: Senyap 5m
nb: Utsett 5m
nl: Wacht 5 min
pl: Drzemka 5m
pt_br: Adiar 5m
pt_pt: Adiar 5m
ro: Amână 5m
ru: Отложить на 5м
sk: Odložiť 5 min
sv: Skjut upp 5 min
th: เลื่อนออกไป 5 นาที
tr: 5 dk ertele
uk: Відкласти на 5 хв
vi: Trì hoãn 5 phút
zh_hans: 延后 5 分钟
zh_hant: 延後 5 分鐘

# mobile.notifications.snooze_10m
source: Snooze 10m
ar: غفوة 10د
cs: Odložit o 10 minut
da: Udskyd 10 min
de: 10 Min. Stille
el: Αναβολή 10λ
es: Posponer 10m
fi: Vaienna 10 min
fr: Reporter 10 min
he: דחה ל-10 דקות
hi: 10 मिनट के लिए स्नूज़ करें
hu: Késleltetés 10 p
id: Tunda 10m
it: Rimanda 10m
ja: 10 分スヌーズ
ko: 10분 뒤로 미루기
ms: Senyap 10m
nb: Utsett 10m
nl: Wacht 10 min
pl: Drzemka 10m
pt_br: Adiar 10m
pt_pt: Adiar 10m
ro: Amână 10m
ru: Отложить на 10м
sk: Odložiť 10 min
sv: Skjut upp 10 min
th: เลื่อนออกไป 10 นาที
tr: 10 dk ertele
uk: Відкласти на 10 хв
vi: Trì hoãn 10 phút
zh_hans: 延后 10 分钟
zh_hant: 延後 10 分鐘

# mobile.notifications.snooze_15m
source: Snooze 15m
ar: غفوة 15د
cs: Odložit o 15 minut
da: Udskyd 15 min
de: 15 Min. Stille
el: Αναβολή 15λ
es: Posponer 15m
fi: Vaienna 15 min
fr: Reporter 15 min
he: דחה ל-15 דקות
hi: 15 मिनट के लिए स्नूज़ करें
hu: Késleltetés 15 p
id: Tunda 15m
it: Rimanda 15m
ja: 15 分スヌーズ
ko: 15분 뒤로 미루기
ms: Senyap 15m
nb: Utsett 15m
nl: Wacht 15 min
pl: Drzemka 15m
pt_br: Adiar 15m
pt_pt: Adiar 15m
ro: Amână 15m
ru: Отложить на 15м
sk: Odložiť 15 min
sv: Skjut upp 15 min
th: เลื่อนออกไป 15 นาที
tr: 15 dk ertele
uk: Відкласти на 15 хв
vi: Trì hoãn 15 phút
zh_hans: 延后 15 分钟
zh_hant: 延後 15 分鐘

# mobile.notifications.snooze_30m
source: Snooze 30m
ar: غفوة 30د
cs: Odložit o 30 minut
da: Udskyd 30 min
de: 30 Min. Stille
el: Αναβολή 30λ
es: Posponer 30m
fi: Vaienna 30 min
fr: Reporter 30 min
he: דחה ל-30 דקות
hi: 30 मिनट के लिए स्नूज़ करें
hu: Késleltetés 30 p
id: Tunda 30m
it: Rimanda 30m
ja: 30 分スヌーズ
ko: 30분 뒤로 미루기
ms: Senyap 30m
nb: Utsett 30m
nl: Wacht 30 min
pl: Drzemka 30m
pt_br: Adiar 30m
pt_pt: Adiar 30m
ro: Amână 30m
ru: Отложить на 30м
sk: Odložiť 30 min
sv: Skjut upp 30 min
th: เลื่อนออกไป 30 นาที
tr: 30 dk ertele
uk: Відкласти на 30 хв
vi: Trì hoãn 30 phút
zh_hans: 延后 30 分钟
zh_hant: 延後 30 分鐘

# mobile.occurrence_scope.all_tasks
source: All tasks
ar: جميع المهام
cs: Všechny úkoly
da: Alle opgaver
de: Alle Aufgaben
el: Όλες οι εργασίες
es: Todas las tareas
fi: Kaikki tehtävät
fr: Toutes les tâches
he: כל המשימות
hi: सभी कार्य
hu: Összes feladat
id: Semua tugas
it: Tutti i compiti
ja: すべてのタスク
ko: 모든 작업
ms: Semua tugas
nb: Alle oppgaver
nl: Alle taken
pl: Wszystkie zadania
pt_br: Todas as tarefas
pt_pt: Todas as tarefas
ro: Toate sarcinile
ru: Все задачи
sk: Všetky úlohy
sv: Alla uppgifter
th: ทุกงาน
tr: Tüm görevler
uk: Усі завдання
vi: Tất cả các tác vụ
zh_hans: 所有任务
zh_hant: 所有任務

# mobile.occurrence_scope.apply_question
source: {title} — which tasks should these changes apply to?
ar: {title} — أي من المهام يجب تطبيق هذه التغييرات عليها؟
cs: {title} — na které úkoly se mají změny vztahovat?
da: {title} — hvilke opgaver skal disse ændringer gælde for?
de: {title} — auf welche Aufgaben sollten sich diese Änderungen auswirken?
el: {title} — σε ποιες εργασίες θα ισχύσουν αυτές οι αλλαγές;
es: {title} — ¿a qué tareas deben aplicarse estos cambios?
fi: {title} — mihin tehtäviin nämä muutokset tulisi soveltaa?
fr: {title} — quelles tâches ces modifications doivent-elles s'appliquer ?
he: {title} — לאילו משימות להחיל שינויים אלו?
hi: {title} — ये परिवर्तन कौन से कार्यों पर लागू होने चाहिए?
hu: {title} — melyik feladatokra alkalmazzam ezeket a módosításokat?
id: {title} — tugas mana yang harus berubah?
it: {title} — a quali compiti dovrebbero applicarsi questi cambiamenti?
ja: {title} — どのタスクに変更を適用しますか？
ko: {title} — 이 변경 사항을 어느 작업에 적용할까요?
ms: {title} — tugasan mana yang sepatutnya perubahan ini digunakan?
nb: {title} — hvilke oppgaver skal disse endringene brukes på?
nl: {title} — op welke taken moeten deze wijzigingen van toepassing zijn?
pl: {title} — do których zadań zastosować te zmiany?
pt_br: {title} — quais tarefas devem ser alteradas?
pt_pt: {title} — a que tarefas deve aplicar estas alterações?
ro: {title} — la care sarcini ar trebui aplicate aceste modificări?
ru: {title} — к каким задачам применить эти изменения?
sk: {title} — na ktoré úlohy by sa mali zmeny vzťahovať?
sv: {title} — vilka uppgifter ska dessa ändringar tillämpas på?
th: {title} — ต้องการใช้การเปลี่ยนแปลงเหล่านี้กับงานใด
tr: {title} — bu değişiklikler hangi görevlere uygulanmalı?
uk: {title} — для яких завдань мають застосуватися ці зміни?
vi: {title} — những tác vụ nào sẽ được áp dụng những thay đổi này?
zh_hans: {title} — 这些更改应应用于哪些任务？
zh_hant: {title} — 這些更改應套用到哪些任務？
